import type { activity } from "~/types";

export const Activities: activity[] = [
  {
    header: "01. Походи",
    paragraph:
      "Разом ми організовуємо захоплюючі мандрівки та експедиції, які допомагають молоді розширювати свої горизонти, відкривати культуру та природню красу України.",
  },
  {
    header: "02. Заходи",
    paragraph:
      "Ми активно займаємся проведенням різноманітних заходів, надаючи учасникам унікальні можливості для самовиявлення, навчання та співпраці.",
  },
  {
    header: "03. Волонтерство",
    paragraph:
      "Ми залюбки підтримуємо волонтерські руху та сприяємо поширенню гуманістичних ідеалів серед учасників нашої організації.",
  },
];
